Repository: leukhon/monarch-translate
Catalog: Monarch-*.po
Languages: es_es

source: Monarch plugin widget, please configure all the settings in Monarch control panel
es_es: Monarch widget de plug-in, por favor configurar todos los ajustes en el panel de control Monarch

source: Monarch Follow
es_es: Seguir Monarch

source: Follow Us
es_es: Síguenos

source: Title
es_es: Título

source: Social Sharing
es_es: Compartir socialmente

source: Locations
es_es: Ubicaciones

source: Networks
es_es: Redes

source: Sidebar
es_es: Barra lateral

source: Inline
es_es: Incrustado

source: Pop Up
es_es: Ventana Emergente

source: Fly In
es_es: Entrar

source: On Media
es_es: En Media

source: Social Follow
es_es: Seguimiento Social

source: General Settings
es_es: Ajustes generales

source: Main
es_es: Principal

source: Import & Export
es_es: Importar & Exportar

source: Social Sharing Stats
es_es: Estadísticas compartición Redes Sociales

source: Choose icon style
es_es: Elija estilo de icono

source: Choose icon shape
es_es: Elija la forma de icono

source: Share This
es_es: Comparte esto

source: Message
es_es: Mensaje

source: Insert Text
es_es: Insertar texto

source: Share this post with your friends!
es_es: ¡Compartelo con tus amigos!

source: API Settings
es_es: Ajustes API

source: Client ID
es_es: Cliente ID

source: Click here for more information
es_es: Haga clic aquí para obtener más información

source: Client Secret
es_es: Cliente secreto

source: API Key
es_es: Clave de API

source: Secret Key
es_es: Llave Secreta

source: Consumer Key
es_es: Clave del cliente

source: Consumer Secret
es_es: Clave secreta de cliente

source: Access Token
es_es: Clave de acceso

source: Access Token Secret
es_es: Clave secreta de acceso

source: App Secret
es_es: App secreta

source: Authorize
es_es: Autorizar

source: Display Settings
es_es: Ajustes de Visualización

source: Icon Placement
es_es: Posición de Icono

source: Centered
es_es: Centrado

source: Left
es_es: Izquierda

source: Choose Location
es_es: Seleccionar ubicación

source: Bottom Right
es_es: Abajo a la derecha

source: Bottom Left
es_es: Abajo a la izquierda

source: Above Content
es_es: Sobre el Contenido

source: Below Content
es_es: Debajo del Contenido

source: Above + Below
es_es: Encima + Debajo

source: Icon Alignment
es_es: Alineación del icono

source: Number of Columns
es_es: Número de columnas

source: Auto Width
es_es: Anchura automática

source: Choose Number of Columns
es_es: Elige el número de columnas

source: Sidebar Orientation
es_es: Orientación de la Barra lateral

source: Right
es_es: Derecha

source: Intro Animation
es_es: Animación de entrada

source: No Animation
es_es: Sin Animación

source: Fade In
es_es: Aparecer gradualmente

source: Slide Right
es_es: Deslizar hacia la derecha

source: Slide Up
es_es: Deslizar hacia arriba

source: Slide Down
es_es: Deslizar hacia abajo

source: Light Speed
es_es: Velocidad de la luz

source: Zoom In
es_es: Acercar

source: Flip
es_es: Voltear

source: Bounce
es_es: Rebote

source: Swing
es_es: Balanceo

source: Define the animation that is used, when you load the page.
es_es: Definir la animación que se utiliza, cuando se carga la página.

source: Trigger After Time Delay
es_es: Iniciar con Retardo

source: Delay ( in seconds )
es_es: Retardo (en segundos)

source: Define how many seconds you want to wait before the pop up appears on the screen.
es_es: Definir el número de segundos que desea esperar antes de que aparezca la ventana emergente en la pantalla.

source: Trigger After Inactivity
es_es: Iniciar después de Inactividad

source: Idle Timeout ( in seconds )
es_es: Tiempo de inactividad (en segundos)

source: Define how many seconds user should be inactive before the pop up appears on screen.
es_es: Definir el número de segundos que el usuario debe estar inactivo antes de que aparezca la ventana emergente en la pantalla.

source: Trigger At The Bottom Of Post
es_es: Iniciar al llegar al final del Post

source: Trigger After Commenting
es_es: Iniciar después de comentar

source: Trigger After Scrolling
es_es: Iniciar después de desplazar

source: Percentage Down The Page
es_es: Porcentaje de bajada en la Página

source: Define the % of the page to be scrolled before the pop up appears on the screen.
es_es: Definir el % de la página desplazada antes de que aparezca la ventana emergente en la pantalla.

source: Trigger After Purchasing
es_es: Iniciar Después de Compra

source: Display on "Thank you" page of WooCommerce after purchase
es_es: Mostrar en la Pantalla “Gracias” de la página de WooCommerce después de la compra

source: Display Share Counts
es_es: Mostrar veces compartido

source: Display Follower Counts
es_es: Mostrar número de seguidores

source: Minimum Count Display
es_es: Cantidad Mínima para Mostrar

source: Threshold that must be reached for each network before a number is displayed.
es_es: Umbral que debe alcanzarse para cada red antes de que aparezca un número.

source: Display Total Shares
es_es: Mostrar Total Veces Compartido

source: Display Total Followers
es_es: Mostrar Total de Seguidores

source: Total Shares Text Color
es_es: Color de Texto de Total Compartido

source: Dark
es_es: Oscuro

source: Light
es_es: Claro

source: Choose what color the Total Shares Text should be, depending on the background color of your website.
es_es: Elegir qué color debe ser el texto del Total de las veces compartido, dependiendo del color de fondo de su sitio Web.

source: Outer Text Color
es_es: Color de texto externo

source: Display Network Names
es_es: Mostrar Nombres de las Redes

source: Display 'All Networks' Button
es_es: Botones de visualización de ‘todas las redes’

source: Add Icon Spacing
es_es: Añadir espaciado de Iconos

source: Remove Icon Spacing
es_es: Eliminar Espacio entre iconos

source: Hide On Mobile Devices
es_es: Esconder en los dispositivos móviles

source: Display Once Per Session
es_es: Mostrar Una Vez por Sesión

source: Session Duration (in days)
es_es: Duración de Sesión (días)

source: Define the length of time (in days) that a session lasts for. For example, if you input 2 a user will only see a popup on your site every two days.
es_es: Definir la longitud de tiempo (en días) que dura una sesión. Por ejemplo, si introduce 2 un usuario sólo verá un mensaje emergente en su sitio cada dos días.

source: Get counts via API
es_es: Obtener Totales a través de API

source: if disabled, then manually specified values will be displayed
es_es: si se deshabita, se mostrarán los valores definidos manualmente

source: Open link in new window
es_es: Abrir enlace en una ventana nueva

source: Disable this option if you do not want to open Follow links in new window
es_es: Desactivar esta opción si no desea que los enlaces “Follow” se abran en ventana nueva

source: Frequency of count updates (in hours)
es_es: Frecuencia de las actualizaciones de los Totales (en horas)

source: Adjust how often the plugin grabs and caches the counts from social networks that support APIs. Set to 0 if you don't want to use cache.
es_es: Ajuste frecuencia el plugin atrapa y almacena las cuentas de redes sociales que soportan las API. Establecer en 0 si no desea utilizar caché.

source: Reset WordPress loops
es_es: Restablecer lazos de WordPress

source: Enable the option if the plugin does not detect permalinks properly
es_es: Habilitar la opción si el plugin no detecta correctamente los permalinks

source: Custom CSS
es_es: CSS personalizado

source: insert your custom CSS code
es_es: introduce tu CSS personalizado

source: Color Settings
es_es: Configurar Colores

source: If Background or Hover Background is not defined below, the default network colors will be used for that element.
es_es: Si no se define el color de fondo o color de fondo al pasar el puntero, los colores de la Red por defecto se utilizarán para ese elemento.

source: Use Custom Colors
es_es: Utilice Colores personalizados

source: Background Color
es_es: Color de fondo

source: Hex Value
es_es: Valor hexagesimal

source: Hover Background Color
es_es: Color de fondo al pasar por encima el puntero

source: Icon Color
es_es: Color de Icono

source: Hover Icon Color
es_es: Color de icono al pasar por encima

source: Post Type Settings
es_es: Configuración de tipo de publicación

source: Yahoo Mail
es_es: Correo Yahoo

source: Like
es_es: Me gusta

source: username
es_es: nombre de usuario

source: Generate Shortcode
es_es: Generar Shortcode

source: Click the button above to generate your shortcode here
es_es: Haga clic en el botón de arriba para generar tu shortcode

source: Manage Locations
es_es: Administra las Ubicaciones

source: You can select any combination of the five placements below.
es_es: Puede seleccionar cualquier combinación de las cinco colocaciones más abajo.

source: Manage Networks
es_es: Administrar Redes Sociales

source: Add and rearrange any combination of social networks below. You can define the Network Label and Username to the right of each.
es_es: Añadir y reorganizar cualquier combinación de redes sociales a continuación. Puede definir el nombre de la Red Social y del Usuario a la derecha de cada uno.

source: Configure sidebar share icons
es_es: Configurar los iconos de compartir en Barra Lateral

source: Configure inline share icons
es_es: Configurar los iconos de compartir En Línea

source: Configure social sharing pop up
es_es: Configurar el Pop Up para compartir

source: Configure social sharing flyin
es_es: Configurar el Fly In para compartir

source: Configure media sharing icons
es_es: Configurar los iconos para compartir multimedia

source: Media sharing is only applied to blog post content.
es_es: La compartición de Media sólo se aplica al contenido de la entrada del blog.

source: Configure social follow widget
es_es: Configura el widget de seguidores en redes sociales

source: Any Monarch widget added to a widget area will use the following settings.
es_es: Cualquier widget agregado a una zona de widget utilizará los siguientes ajustes.

source: Configure social follow shortcode
es_es: Configure el shortcode para seguir en redes sociales

source: Define settings and generate a unique shortcode below
es_es: Definir la configuración y genera un shortcode único a continuación

source: Configure general settings
es_es: Configurar opciones generales

source: Selected locations will use the display settings defined from the menu on the left.
es_es: Las ubicaciones seleccionadas utilizarán la configuración de visualización definida en el menú de la izquierda.

source: Selected networks apply to all selected locations in "Locations" Settings.
es_es: Las redes seleccionadas se aplican a todas las localizaciones seleccionadas en los Ajustes de “Localización”

source: Selected networks apply to all widgets and shortcodes defined in the menu on the left.
es_es: Las Redes seleccionadas se aplican a todos los widgets y shortcodes definido en el menú de la izquierda.

source: Import/Export
es_es: Importar/Exportar

source: %s is a singleton class and you cannot create a second instance.
es_es: %s es una clase singleton y no se puede crear una segunda instancia.

source: here
es_es: aqui

source: Hide Notice
es_es: Ocultar aviso

source: Due to changes in %1$s's API, Monarch must be authorized to obtain %2$s counts from %1$s. Please get %3$s from %1$s and save them %4$s | %5$s.
es_es: Debido a cambios en la API%1$s de Monarch debe estar autorizado para obtener%2$s recuento de%1$s. Por favor, póngase%3$s de%1$s y les ahorrará%4$s |%5$s.

source: follow and share
es_es: seguir y compartir

source: an App ID and App Secret
es_es: un App ID y App Secret

source: subscriber
es_es: suscriptor

source: an API Key
es_es: Clave de API

source: Monarch Settings
es_es: Configuración de Monarch

source: Settings
es_es: Ajustes

source: Select networks to add
es_es: Seleccione las redes para añadir

source: User ID
es_es: ID de Usuario

source: Name
es_es: Nombre

source: Apply
es_es: Aplicar

source: Ok
es_es: Aceptar

source: Likes:
es_es: Me Gustas:

source: Shares:
es_es: Comparticiones:

source: Monarch Sharing Stats
es_es: Estadísticas de compartir

source: Enable Monarch Settings Override
es_es: Habilitar modificación de configuración de Monarch

source: Check or Uncheck any of the below items to override their appearance on this page
es_es: Active o desactive cualquiera de los elementos siguientes para anular su aparición en esta página

source: All Time Stats
es_es: Estadísticas Totales

source: Past Week
es_es: Semana pasada

source: Total Shares
es_es: Total Compartido

source: Total Likes
es_es: Total Me Gustas

source: Please select social networks in "Social Sharing / Networks" settings
es_es: Por favor, seleccione las redes sociales en el apartado de “Compartir / Redes sociales”

source: Add Networks
es_es: Añadir Redes

source: Note:
es_es: Nota:

source: Re-Authorize
es_es: Volver a Autorizar

source: Save Changes
es_es: Guardar cambios

source: You can either export your Monarch Settings or import settings from another install of Monarch below.
es_es: Puede exportar la configuración de Monarch o importar la configuración de otra instalación de Monarch más abajo.

source: Export Monarch Settings
es_es: Ajustes de exportación de Monarch

source: Export the plugin settings for this site as a .json file. This allows you to easily import the configuration into another site.
es_es: Exportar la configuración del plugin de este sitio como un archivo .json. Esto le permite importar fácilmente la configuración en otro sitio.

source: Export
es_es: Exportar

source: Import Monarch Settings
es_es: Importar Configuración de Monarch

source: Import the plugin settings from a .json file. This file can be obtained by exporting the settings on another site using the form above.
es_es: Importar la configuración del plugin desde un archivo .json. Este archivo se puede obtener mediante la exportación de los ajustes en otro sitio usando el formulario de arriba.

source: Import
es_es: Importar

source: All locations
es_es: Todas las localizaciones

source: Follow Activity
es_es: Seguir actividad

source: Successfully authorized.
es_es: Autorizado satisfactoriamente

source: Client ID is not set
es_es: ID de cliente no está establecido

source: Client Secret is not set
es_es: Cliente secreto no se ha establecido

source: Network Name is not set
es_es: Nombre de la red no se hah establecido

source: Successfully authorized
es_es: Autorizado con éxito

source: Please select .json file for import
es_es: Por favor, seleccione el archivo .json para la importación

source: Please provide valid .json file
es_es: Por favor, proporcione un archivo .json válido

source: Options imported successfully.
es_es: Opciones importadas correctamente

source: Likes
es_es: Me gustas

source: Share
es_es: Compartir

source: Shares
es_es: Comparticiones

source: Highest Performing Posts
es_es: Entradas con mejor rendimiento

source: Post Title
es_es: Título de la entrada

source: Homepage
es_es: Página de inicio

source: Past
es_es: Pasado

source: Days
es_es: Días

source: Month
es_es: Mes

source: Total Shares and
es_es: Total Veces Compartido y

source: All time stats
es_es: Estadísticas Totales

source: Pin It on Pinterest
es_es: Pinéalo en Pinterest

source: Follows
es_es: Seguidores

source: Follower
es_es: Seguidor

source: Followers
es_es: Seguidores

source: No images available for sharing on this page
es_es: No hay imágenes disponibles para compartir en esta página
